Repository: wp-plugins/instagram-followers-tracker
Catalog: languages/*.po
Languages: ru

source: Instagram Followers Tracking options
ru: Настройки Instagram Followers Tracking

source: IFT Settings
ru: Настройки IFT

source: You do not have sufficient permissions to access this page.
ru: У вас недостаточно прав для доступа к этой странице

source: JSON extension is required to operate this plugin
ru: Для работы плагина требуется JSON php extensiion

source: Loading data failed
ru: Загрузка данных не удалась

source: Account name
ru: Название аккаунта

source: Followers
ru: Подписчики

source: Subscribed
ru: Добавились

source: Unsubscribed
ru: Удалились

source: View full report
ru: Посмотреть полный отчёт

source: Settings saved.
ru: Настройки сохранены

source: Instagram Followers Tracker Settings
ru: Настройки Instagram Followers Tracker

source: Enter your email used to subscribe to Zebraboss reports or the Zebraboss report URL
ru: Введите email, указанный при подписке на отчёты или полный адрес отчёта

source: Save settings
ru: Сохранить настройки

source: Instagram Followers Tracking Widget
ru: Виджет Instagram Followers Tracking

source: ZebraBoss Instagram Followers Tracking Widget allows you to track your ZebraBoss statistics for your Instagramm account right from the Wordpress Admin Panel.
ru: Виджет Instagram Followers Tracking от ZebraBoss позволит вам отслеживатьстатистику ZebraBoss для вашего аккаунта в Instagram прямо в админ-панели вашего Вордпресса

source: Not subsribed to reports?
ru: Ещё не подписаны на отчёты?

source: Subscribe here!
ru: Подпишитесь здесь!
